export const STEPS = [
  {
    number: 1,
    myth: 'Полностью вылечить рак невозможно ',
    reality: 'Можно добиться ремиссии длиною в жизнь',
    description: `Онкологические заболевания не передаются воздушно-капельным, бытовым или другим путём. Общаясь с людьми, которые проходят лечение, не нужно принимать никаких особенных мер.`,
  },
  {
    number: 2,
    myth: 'Раком болеют только пожилые',
    reality: 'Обследоваться важно в\u00A0любом возрасте',
    description: `Столкнуться с раком можно в любом возрасте: болеют и маленькие дети, и молодые люди. Многие опухоли <a href="https://www.niioncologii.ru/highlights/index?id=8697" target="_black">проявляются</a> до 45 лет. Поэтому регулярные обследования необходимо проходить всем.`,
  },
  {
    number: 3,
    myth: 'Раком можно заразиться',
    reality: 'Заболевание возникает из-за мутации клеток',
    description:
      'Онкологические заболевания не\u00A0передаются воздушно-капельным, бытовым или\u00A0другим путём. Общаясь с\u00A0людьми, которые проходят лечение, не\u00A0нужно принимать никаких особенных мер.',
  },
  {
    number: 4,
    myth: 'Профилактики рака не\u00A0существует',
    reality: 'Можно существенно снизить риск заболеть',
    description:
      'Генетика и другие не зависящие от человека факторы <a href="https://www.rncrr.ru/personal/pamyatka/Algoritm_po_profilaktike.pdf" target="_black">способствуют</a> развитию опухолей лишь в 30% случаев. Для профилактики важно отказаться от вредных привычек, заниматься спортом, правильно питаться и использовать защиту от солнца.',
  },
  {
    number: 5,
    myth: 'Стресс вызывает рак',
    reality: 'Прямой связи между переживаниями и\u00A0болезнью нет',
    description: `Невозможно заболеть раком из-за тяжёлого дня на работе, ссоры с близкими или провального экзамена. Косвенно <a href="https://www.ras.ru/news/shownews.aspx?id=fb888002-017b-4e70-8805-e19e4b522999&print=1" target="_black">послужить</a> началом для «запуска» онкологического процесса может только длительный хронический стресс.`,
  },
]
